<?php
$project_list = ['Входящие', 'Учеба', 'Работа', 'Домашние дела', 'Авто'];
$task_list = [
  0 => [
    'name' => 'Собеседование в IT компании',
    'execute_date' => '01.12.2018',
    'category' => 'Работа',
    'status' => 'Нет',
  ],
  1 => [
    'name' => 'Выполнить тестовое задание',
    'execute_date' => '25.12.2018',
    'category' => 'Работа',
    'status' => 'Нет',
  ],
  2 => [
    'name' => 'Сделать задание первого раздела',
    'execute_date' => '21.12.2018',
    'category' => 'Учеба',
    'status' => 'Да',
  ],
  3 => [
    'name' => 'Встреча с другом',
    'execute_date' => '22.12.2018',
    'category' => 'Входящие',
    'status' => 'Нет',
  ],
  4 => [
    'name' => 'Купить корм для кота',
    'execute_date' => 'Нет',
    'category' => 'Домашние дела',
    'status' => 'Нет',
  ],
  5 => [
    'name' => 'Заказать пиццу',
    'execute_date' => 'Нет',
    'category' => 'Домашние дела',
    'status' => 'Нет',
  ],
];
